/* 
 GPGAttachment.strings
 GPGMail
 
 Created by Lukas Pitschl on 03.12.11.
 Copyright (c) 2011 __MyCompanyName__. All rights reserved.
 */
"SIGNATURE_ERROR_GENERAL_TITLE" = "İmzanın doğrulanması başarısız oldu.";
"SIGNATURE_ERROR_NO_PUBKEY_MESSAGE" = "İmzanın doğrulanması için gereken açık anahtar, anahtar zincirinizde değil. Lütfen %@ anahtarını GPG Anahtar Zinciri erişimini kullanarak sisteme dahil edin.";
"DECRYPT_ERROR_GENERAL_TITLE" = "Dosya ekinin çözülmesi başarısız oldu.";
"DECRYPT_ERROR_GENERAL_MESSAGE" = "Dosya ekinin çözülmesi için gereken gizli anahtar, anahtar zincirinizde değil.";
"ATTACHMENT_DECRYPTED_SUCCESSFULLY_TITLE" = "Dosya ekinin çözülmesi başarılığ";
"ATTACHMENT_DECRYPTED_SUCCESSFULLY_MESSAGE" = "Dosya ekini açmak için mesaj görünümünde öğeye çift tıklayın.";
